<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реклама на портале");
?><h2> <b>Реклама на сайте Арматурный Эксперт</b> </h2>
<p>
	 Почему «Арматурный Эксперт»?
</p>
<p>
	 Основной аргумент в пользу рекламы на нашем сайте – это выход на качественную аудиторию. Принципы нашей работы – это оперативность, компетентность и достоверность информации. Мы тщательно подходим к отбору материалов для нашего сайта и ценим доверие аудитории. Интерактивность сайт, обсуждения, форумы, вопросы, мнения в режиме онлайн дают возможность наладить диалог, повышает лояльность посетителей сайта к вашей компании, продукту, услугам.
</p>
<p>
 <br>
</p>
<p>
	 Аудитория сайта и статистика посещений.
</p>
<p>
	 Аудитория – это активная часть населения, в возрасте 20-65 лет, руководители, специалисты, служащие компаний, бизнесмены, преподаватели вузов, изобретатели.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>