<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия использования");
?><h2>
Условия использования материалов, опубликованных на сайте valve-expert.ru </h2>
<p>
</p>
<p>
	 1. Правообладателем текстовых и графических материалов, публикуемых на интернет-сайте valve-expert.ru является ООО «Арматурный Эксперт», либо такие Материалы используются сайтом Арматурный Эксперт на законных основаниях.
</p>
<p>
</p>
<p>
	 2. Текстовые материалы, опубликованные на сайте valve-expert.ru в тексте которых прямо или косвенно указано, что источником является Арматурный Эксперт, а также графические материалы с указанием, что правообладателем является Арматурный Эксперт могут быть использованы пользователем на следующих основаниях:
</p>
<p>
</p>
<p>
	 2.1. на основании договора с ООО «Арматурный Эксперт», условия подобного договора определяются индивидуально;
</p>
<p>
</p>
<p>
	 2.2. на основании статьи 1273 ГК РФ, в форме воспроизведения, без согласия сайта Арматурный Эксперт и без выплаты ему вознаграждения, при условии, что такое использование осуществляется гражданином исключительно в личных целях;
</p>
<p>
</p>
<p>
	 2.3. на основании статьи 1274 ГК РФ, без согласия сайта Арматурный Эксперт и без выплаты вознаграждения, но с обязательным указанием ссылки на сайт Арматурный Эксперт.
</p>
<p>
</p>
<p>
	 3. Использование Материалов или их частей в соответствии с п.3 части 1 статьи 1274 ГГК РФ, для воспроизведения в прессе, сообщения в эфир или по кабелю, в том числе через RSS рассылки, полностью запрещается ООО «Арматурный Эксперт».
</p>
<p>
</p>
<p>
	 4. Графические материалы сайта Арматурный Эксперт, размещенные на Сайте, не могут быть использованы в соответствии со ст. 1276 ГК РФ, в связи с коммерческой целью их размещения.
</p>
<p>
</p>
<p>
	 5. При использовании Материалов в соответствии с п.2.2, 2.3 настоящих Условий в печатных изданиях, книгах или в иных формах использования на материальных носителях (бумага, пленка и т.п.), пользователь в каждом случае использования обязан указывать (давать ссылку), что источником является сайт Арматурный Эксперт
</p>
<p>
</p>
<p>
	 6. При использовании Материалов в соответствии с п.2.2, 2.3 настоящих Условий в электронных изданиях, страницах интернет-сайтов, в электронных файлах или иных формах использования в электронном виде, пользователь в каждом случае использования обязан вставлять гиперссылку, на главную страницу интернет-сайта valve-expert.ru, ссылку запрещено закрывать от индексации поисковыми системами при помощи тегов и других средств.
</p>
<p>
</p>
<p>
	 7. Ссылки или гиперссылки, предусмотренные п. 5, 6 настоящих правил, должны быть размещены непосредственно на странице, где используются материалы сайта Арматурный Эксперт. Допускается размещение в других местах сайта или документа при письменном согласии администрации сайта Арматурный Эксперт.
</p>
<p>
</p>
<p>
	 8. При использовании Материалов в соответствии с п.2.2, 2.3 настоящих Условий в аудио-видео записи, включая, но не ограничиваясь сообщением в эфир на телевидении и радио, в том числе при трансляциях по средствам электронных компьютерных сетей или иных подобных формах, пользователь в каждом случае использования обязан озвучивать ссылку на интернет-сайт valve-expert.ru, как источник информации.
</p>
<p>
</p>
<p>
	 9. При использовании Материалов способами, предусмотренными настоящими Условиями, не допускается какая-либо переработка Материалов, за исключением сокращения текстовых материалов. Сокращение текстового материала допускается только при условии, что сокращение не приводит к искажению смысла такого материала.
</p>
<p>
</p>
<p>
	 10. В случае нарушения любого настоящих Условий, ООО «Арматурный Эксперт» оставляет за собой право на защиту своих прав и интересов в суде.
</p>
<p>
</p>
<p>
	 © Copyright ООО «Арматурный Эксперт», 2015. Все права защищены.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>