<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О портале");
?><p>
	 Добро пожаловать на сайт Арматурный Эксперт
</p>
<p>
</p>
<p>
	 Наш сайт открыт для посещения всем желающим, но для того чтобы использовать весь объём услуг сайта, Вам необходимо зарегистрироваться.
</p>
<p>
</p>
<p>
	 После регистрации Вы сможете:
</p>
<p>
	 1. публиковать объявления
</p>
<p>
	 2. общаться на форуме
</p>
<p>
	 3. пользоваться личными сообщениями
</p>
<p>
	 4. размещать информацию в каталогах
</p>
<p>
	 5. комментировать новости и опросы
</p>
<p>
	 6. предлагать свои новости
</p>
<p>
	 7. Задавать вопросы экспертам
</p>
<p>
</p>
<p>
	 Администрация проекта осуществляет деятельность нацеленную на стимулирование пользователей к размещению достоверной и актуальной информации. Вся информация, размещаемая на сайте Арматурный Эксперт, проходит обязательную мордерацию.
</p>
<p>
	 Все сообщения оставленные пользователями отражают только мнения их авторов и могут не совпадать с мнением администрации. Ответственность за размещённую информацию, её полноту, достоверность и актуальность, несёт пользователь осуществляющий размещение.
</p>
<p>
</p>
<p>
	 Пользователем сайта может стать любой человек, согласившийся соблюдать данные правила.
</p>
<p>
</p>
<p>
	 ПРАВИЛА
</p>
<p>
</p>
<p>
	 Данные правила распространяются на всех посетителей сайта <a href="http://valve-expert.ru/">http://valve-expert.ru/</a>, как настоящих, так и будущих. Пользуясь материалами сайта, посетитель выражает свое согласие с данными правилами. ООО «Арматурный Эксперт» сохраняет за собой право изменять данные правила в любое время по своему усмотрению. О любых изменениях правил будет сообщено в этом разделе.
</p>
<p>
</p>
<p>
	 1. Регистрация
</p>
<p>
</p>
<p>
	 1) Ваш адрес электронной почты должен быть действующим.
</p>
<p>
	 2) При регистрации в форуме вы обязаны указать логин, который не используется на нашем сайте. Незначительное изменение уже существующего логина или добавление к нему символа не приветствуется. Это может быть воспринято администрацией сайта, как попытка дискредитировать зарегистрированного ранее пользователя и Ваш логин удалят.
</p>
<p>
	 3) Если ваша учётная запись удалена, вы можете связаться с администраторами форума:<a href="http://clck.yandex.ru/redir/dv/*data=url%3Dmailto%253Aadmin%2540valve-expert.ru%26ts%3D1445886541%26uid%3D764196891444726874&sign=9683b8c2d9f4ead047a14af5af771cb1&keyno=1" target="_blank">admin@valve-expert.ru</a>
</p>
<p>
	 4) По умолчанию имя, которое отображается на сайте, совпадает с логином. Изменения можно внести на странице редактирования профиля.
</p>
<p>
	 5) Запрещается регистрировать бессмысленные логины и имена пользователей, сочетание случайных символов, также запрещено использовать в логинах и именах нецензурные слова, адреса web-сайтов, e-mail адреса и т.п. Приветствуется использование своего настоящего имени.
</p>
<p>
	 6) Запрещается использование в качестве имен пользователей название официальных организаций (например, администрация, горсовет) или официальных лиц. Это сделано для того, чтобы в форуме не было пользователей, выступающих от их имени и не имеющих к ним никакого отношения. Официальные лица и организации могут обратиться к модератору сайта за получением персональных логинов.
</p>
<p>
	 7) Запрещается в качестве имени пользователя использовать личные имена и фамилии, не имеющие отношения к зарегистрировавшемуся на портале человеку, ставить на аватар фото с изображением конкретной персоны, если оно не изображает лично вас. Администрация портала оставляет за собой право запросить подтверждение принадлежности имени и фото к конкретному пользователю.
</p>
<p>
	 8) Запрещается регистрировать с одного IP адреса более одного имени пользователя. Если у вас всё же возникла необходимость дополнительной регистрации, обратитесь к администрации портала по адресу&nbsp;<a href="http://clck.yandex.ru/redir/dv/*data=url%3Dmailto%253Aadmin%2540valve-expert.ru%26ts%3D1445886541%26uid%3D764196891444726874&sign=9683b8c2d9f4ead047a14af5af771cb1&keyno=1" target="_blank">admin@valve-expert.ru</a>
</p>
<p>
	 9) Зарегистрированные пользователи имеют возможность редактировать свои сообщения. При этом допускается только исправление ошибок в сообщениях, но не изменения их смысла, или тех частей сообщения, которые исправил модератор.
</p>
<p>
</p>
<p>
	 2. Правила поведения на форуме
</p>
<p>
</p>
<p>
	 Эти правила существуют не для того, чтобы ограничить общение на форуме и в чем-то урезать права пользователя, а для того, чтобы как-то упорядочить рост форума и избежать его захламления. Правила актуальны и для комментариев к новостям и опросам. Правила общения, устанавливаемые администрацией форума должны соблюдаться неукоснительно. Здесь всегда рады новым участникам, но они не должны приходить в чужой монастырь со своим уставом.
</p>
<p>
</p>
<p>
	 2.1 На сайте запрещены:
</p>
<p>
	 1) Флуд, оффтоп и спам. Попытка оффтопа может повлечь за собой удаление подобных сообщений, либо разделение данной темы на несколько, если модераторы сочтут, что данный оффтоп информативен и имеет право на существование в рамках отдельной темы.
</p>
<p>
	 2) Оверквоттинг (избыточное цитирование). Если вы хотите ответить на какое-то конкретное сообщение можно использовать функцию цитирования, однако в данном случае для цитат следует использовать лишь те фрагменты, на которые дается ваш комментарий.
</p>
<p>
	 3) Транслит, а также хроническая или нарочная неграмотность.
</p>
<p>
	 4) Избыточное использование CapsLock’а или крупного шрифта на протяжении всего сообщения.
</p>
<p>
	 5) Нарушение Уголовного Кодекса и агитация к его нарушениям.
</p>
<p>
	 6) Высказывания, порочащие нашу страну или её историю. Высказывания о превосходстве одной нации над другой.
</p>
<p>
	 7) Ругань и мат.
</p>
<p>
	 8) Хамство. Оскорбления участников форума (в скрытой или явной форме) приравниваются к ругани.
</p>
<p>
	 9) Преднамеренное подстрекательство к ссоре путем создания провокационных тем и сообщений. Определение степени отличия непреднамеренного и преднамеренного остается на усмотрение модератора.
</p>
<p>
	 10) Угрозы в адрес других участников форума, независимо от истоков возникновения.
</p>
<p>
	 11) Открытое выяснение личных отношений. Для этого следует пользоваться личными сообщениями или другими способами связи, препятствующими попаданию данной информации в открытый доступ.
</p>
<p>
	 12) Публиковать сообщения или комментарии, противоречащие Закону Российской Федерации от 27.12.1991 №2124-1 «О средствах массовой информации». Закон о СМИ
</p>
<p>
	 13) Открытие новых тем в несоответствующих по тематике разделах.
</p>
<p>
	 14) Создание тем, дублирующих уже существующие.
</p>
<p>
	 15) Личная переписка в темах.
</p>
<p>
	 16) Неаргументированные оценки другим пользователям и компниям.
</p>
<p>
	 17) Нарушение любого из этих пунктов может повлечь за собой ограничение доступа к сайту.
</p>
<p>
</p>
<p>
	 2.2 Реклама и ссылки на другие сайты
</p>
<p>
	 1) Запрещается размещать рекламу и другие коммерческие объявления в непредназначенных для этого разделах без согласования с администрацией сайта.
</p>
<p>
	 2) Запрещается рекламировать другие сайты без согласования с администрацией сайта.
</p>
<p>
	 3) Запрещается размещение необоснованных внешних ссылок на другие сайты. Такие ссылки могут быть удалены.
</p>
<p>
</p>
<p>
	 3. Санкции за нарушение Правил
</p>
<p>
</p>
<p>
	 Нарушение вышеизложенных Правил может повлечь за собой применение следующих мер:
</p>
<p>
	 1) Публичное предупреждение со стороны модератора.
</p>
<p>
	 2) Модерирование ваших сообщений.
</p>
<p>
	 3) Закрытие темы.
</p>
<p>
	 4) Перенос темы.
</p>
<p>
	 5) Удаление сообщения или всей темы.
</p>
<p>
	 6) Закрытие доступа к сайту на неделю (бан) после трёх предупреждений администратора портала в течение одной недели.
</p>
<p>
	 7) За повторный бан в течение одного месяца, пользователь может быть удалён.
</p>
<p>
	 8) За неоднократное, грубое нарушение правил, некорректное поведение в адрес пользователей или владельцев ресурса, доступ пользователя на сайт может быть прекращён.
</p>
<p>
	 9) Администрация сайта оставляет за собой право удалять любые сообщения и темы, касающиеся владельцев ресурса.
</p>
<p>
</p>
<p>
	 4. Заключительные положения правил
</p>
<p>
	 1) Незнание данных правил не освобождает Вас от ответственности.
</p>
<p>
	 2) Принимая участие в работе сайта Арматурный Эксперт, участники выражают доверие его администрации в принятии любых решений, относящихся к соблюдению правил.
</p>
<p>
	 3) Дополнения и изменения правил начинают действовать с момента их опубликования.
</p>
<p>
	 4) Письма, адресованные администрации по электронной почте, содержащие хамство и нецензурные выражения в ее адрес, не рассматриваются, а к авторам писем за высказывания неуважения к администрации могут быть применены санкции (п3 настоящих правил).
</p>
<p>
	 5) Администрация не обязана: отвечать на все письма, приходящие в ее адрес, где-либо разъяснять причины, которыми она руководствуется, для совершения тех или иных действий.
</p>
<p>
</p>
<p>
	 © Copyright ООО «Арматурный Эксперт», 2015. Все права защищены.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>